[X2Effect_AshDamperField]

locAshDamperFieldAquiredFlyOverText = "Демпферное поле"
locAshDamperFieldRemovedFlyOverText = "Демпферное поле исчезло"
locAshDamperFieldBannerTitle = "Демпферное поле"
locAshDamperFieldAcquiredBannerString = "<XGParam:StrValue0/!UnitName/> - защищен демпферным полем."
locAshDamperFieldRemovedBannerString = "<XGParam:StrValue0/!UnitName/> - демпферное поле исчезло."